Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Compté dans les dépenses de Finances et dans sa catégorie à cette date, puis à chaque échéance.
de: Wird an diesem Datum und danach bei jeder Fälligkeit zu den Ausgaben in Finanzen und zu seiner Kategorie gezählt.
en: Counted in Finances expenses and in its category on this date, then on each due date.
es: Se cuenta en los gastos de Finanzas y en su categoría en esta fecha, y luego en cada vencimiento.
it: Conteggiato nelle spese di Finanze e nella sua categoria in questa data, poi a ogni scadenza.
ja: この日付と以降の各支払日に、ファイナンスの支出とそのカテゴリに計上されます。
pt_br: Contado nas despesas de Finanças e na categoria dele nesta data, depois a cada vencimento.

source: Compté dans les revenus de Finances à cette date, puis à chaque échéance.
de: Wird an diesem Datum und danach bei jeder Fälligkeit zu den Einnahmen in Finanzen gezählt.
en: Counted in Finances income on this date, then on each due date.
es: Se cuenta en los ingresos de Finanzas en esta fecha, y luego en cada vencimiento.
it: Conteggiato nelle entrate di Finanze in questa data, poi a ogni scadenza.
ja: この日付と以降の各支払日に、ファイナンスの収入に計上されます。
pt_br: Contado nas receitas de Finanças nesta data, depois a cada vencimento.

source: Concentration
de: Fokus
en: Focus
es: Concentración
it: Concentrazione
ja: 集中
pt_br: Concentração

source: Concombre
de: Gurke
en: Cucumber
es: Pepino
it: Cetriolo
ja: きゅうり
pt_br: Pepino

source: Conditions
de: Bedingungen
en: Terms
es: Condiciones
it: Condizioni
ja: 利用規約
pt_br: Termos

source: Conditions d'utilisation
de: Nutzungsbedingungen
en: Terms of Use
es: Condiciones de uso
it: Condizioni d'uso
ja: 利用規約
pt_br: Termos de Uso

source: Confidentialité
de: Datenschutz
en: Privacy
es: Privacidad
it: Privacy
ja: プライバシー
pt_br: Privacidade

source: Confirmations de réservation
de: Buchungsbestätigungen
en: Booking confirmations
es: Confirmaciones de reserva
it: Conferme di prenotazione
ja: 予約確認書
pt_br: Confirmações de reserva

source: Confiture
de: Marmelade
en: Jam
es: Mermelada
it: Marmellata
ja: ジャム
pt_br: Geleia

source: Confédération canadienne.
de: Kanadische Konföderation.
en: Canadian Confederation.
es: Confederación canadiense.
it: Confederazione canadese.
ja: カナダ連邦の成立。
pt_br: Confederação canadense.

source: Congé civique
de: Civic Holiday
en: Civic Holiday
es: Feriado cívico
it: Festa civica
ja: シビック・ホリデー
pt_br: Feriado cívico

source: Conseil nutrition
de: Ernährungstipp
en: Nutrition tip
es: Consejo de nutrición
it: Consiglio nutrizione
ja: 栄養アドバイス
pt_br: Dica de nutrição

source: Consignes générales : adapte la charge à ton niveau et arrête en cas de douleur. En cas de doute, demande à un professionnel.
de: Allgemeine Hinweise: Passe das Gewicht an dein Niveau an und brich bei Schmerzen ab. Frag im Zweifel einen Profi.
en: General guidelines: adapt the weight to your level and stop if you feel pain. If in doubt, ask a professional.
es: Pautas generales: adapta la carga a tu nivel y detente si sientes dolor. Si tienes dudas, consulta a un profesional.
it: Indicazioni generali: adatta il carico al tuo livello e fermati in caso di dolore. Se hai dubbi, chiedi a un professionista.
ja: 一般的な注意：重量は自分のレベルに合わせ、痛みを感じたらやめてください。不安なときは専門家に相談しましょう。
pt_br: Orientações gerais: adapte a carga ao seu nível e pare em caso de dor. Na dúvida, consulte um profissional.

source: Consommation
de: Verbrauch
en: Consumption
es: Consumo
it: Consumo
ja: 燃費
pt_br: Consumo

source: Contacter le support
de: Support kontaktieren
en: Contact support
es: Contactar con soporte
it: Contatta l'assistenza
ja: サポートに連絡
pt_br: Falar com o suporte

source: Contenu
de: Inhalt
en: Content
es: Contenido
it: Contenuto
ja: コンテンツ
pt_br: Conteúdo

source: Contient
de: Enthält
en: Contains
es: Contiene
it: Contiene
ja: 含まれるウィジェット
pt_br: Contém

source: Continue jusque derrière le dos.
de: Führe ihn weiter bis hinter den Rücken.
en: Keep going until it's behind your back.
es: Sigue hasta quedar detrás de la espalda.
it: Continua fino a dietro la schiena.
ja: 背中の後ろまで続けましょう。
pt_br: Continue até ficar atrás das costas.

source: Continuer
de: Weiter
en: Continue
es: Continuar
it: Continua
ja: 続ける
pt_br: Continuar

source: Contour
de: Kontur
en: Outline
es: Contorno
it: Contorno
ja: 枠線
pt_br: Contorno

source: Contrat de design
de: Designauftrag
en: Design contract
es: Contrato de diseño
it: Contratto di design
ja: デザイン契約
pt_br: Contrato de design

source: Contre un mur, descends la tête vers le sol sous contrôle.
de: Mit dem Rücken zur Wand: Senke den Kopf kontrolliert Richtung Boden.
en: Against a wall, lower your head toward the floor with control.
es: Contra una pared, baja la cabeza hacia el suelo con control.
it: Contro un muro, abbassa la testa verso il pavimento con controllo.
ja: 壁を背にして、頭をゆっくり床に向けて下ろします。
pt_br: Contra a parede, desça a cabeça em direção ao chão com controle.

source: Contrôle technique, assurance, pneus…
de: TÜV, Versicherung, Reifen…
en: Inspection, insurance, tires…
es: Revisión técnica, seguro, llantas…
it: Revisione, assicurazione, gomme…
ja: 車検、保険、タイヤ…
pt_br: Vistoria, seguro, pneus…

source: Copiée
de: Kopiert
en: Copied
es: Copiado
it: Copiata
ja: コピーしました
pt_br: Copiado

source: Corail
de: Koralle
en: Coral
es: Coral
it: Corallo
ja: コーラル
pt_br: Coral

source: Corde à hauteur des yeux, tire vers le visage en ouvrant les coudes.
de: Seil auf Augenhöhe, zieh es zum Gesicht und öffne dabei die Ellbogen.
en: Rope at eye level, pull toward your face while flaring your elbows.
es: Cuerda a la altura de los ojos, tira hacia la cara abriendo los codos.
it: Corda all'altezza degli occhi, tira verso il viso aprendo i gomiti.
ja: ロープは目の高さ。ひじを開きながら顔に向けて引きます。
pt_br: Corda na altura dos olhos, puxe em direção ao rosto abrindo os cotovelos.

source: Corde à sauter
de: Seilspringen
en: Jump rope
es: Saltar la cuerda
it: Corda per saltare
ja: 縄跳び
pt_br: Pular corda

source: Cordes ondulatoires
de: Battle Ropes
en: Battle ropes
es: Cuerdas de batalla
it: Corde ondulatorie
ja: バトルロープ
pt_br: Cordas navais

source: Corps
de: Körpergewicht
en: Bodyweight
es: Peso corporal
it: Corpo libero
ja: 自重
pt_br: Peso corporal

source: Corps aligné des chevilles à la tête, position fixe.
de: Körper von den Knöcheln bis zum Kopf in einer Linie, feste Position.
en: Body in line from ankles to head, staying still.
es: Cuerpo alineado de los tobillos a la cabeza, posición fija.
it: Corpo allineato dalle caviglie alla testa, posizione fissa.
ja: 足首から頭まで一直線にして静止。
pt_br: Corpo alinhado dos tornozelos à cabeça, posição fixa.

source: Corps entier
de: Ganzkörper
en: Full body
es: Cuerpo completo
it: Corpo intero
ja: 全身
pt_br: Corpo inteiro

source: Corps long et gainé.
de: Langer, gespannter Körper.
en: Long, tight body.
es: Cuerpo largo y firme.
it: Corpo lungo e teso.
ja: 体を長く、引き締めて。
pt_br: Corpo alongado e firme.

source: Corée du Sud
de: Südkorea
en: South Korea
es: Corea del Sur
it: Corea del Sud
ja: 韓国
pt_br: Coreia do Sul

source: Couchant
de: Abendrot
en: Dusk
es: Ocaso
it: Tramonto
ja: 夕暮れ
pt_br: Entardecer

source: Coucher
de: Sonnenuntergang
en: Sunset
es: Atardecer
it: Tramonto
ja: 日の入り
pt_br: Pôr do sol

source: Coucher du soleil
de: Sonnenuntergang
en: Sunset
es: Atardecer
it: Tramonto
ja: 日の入り
pt_br: Pôr do sol

source: Coucher du soleil · %@
de: Sonnenuntergang · %@
en: Sunset · %@
es: Atardecer · %@
it: Tramonto · %@
ja: 日の入り · %@
pt_br: Pôr do sol · %@

source: Coude qui descend.
de: Ellbogen sackt ab.
en: Elbow dropping.
es: Codo que baja.
it: Gomito che scende.
ja: 肘が下がる。
pt_br: Cotovelo que desce.

source: Coude serré au corps en haut.
de: Ellbogen oben eng am Körper.
en: Elbow tight to your body at the top.
es: Codo pegado al cuerpo arriba.
it: Gomito stretto al corpo in alto.
ja: トップではひじを体につける。
pt_br: Cotovelo junto ao corpo no alto.

source: Coude vers le genou opposé, en alternant.
de: Ellbogen zum gegenüberliegenden Knie, im Wechsel.
en: Elbow to the opposite knee, alternating.
es: Codo hacia la rodilla contraria, alternando.
it: Gomito verso il ginocchio opposto, alternando.
ja: ひじを反対側のひざに近づけ、左右交互に。
pt_br: Cotovelo em direção ao joelho oposto, alternando.

source: Coudes au niveau des épaules ou un peu au-dessus.
de: Ellbogen auf Schulterhöhe oder etwas darüber.
en: Elbows at shoulder height or slightly above.
es: Codos a la altura de los hombros o un poco más arriba.
it: Gomiti all'altezza delle spalle o poco sopra.
ja: 肘は肩の高さか、少し上に。
pt_br: Cotovelos na altura dos ombros ou um pouco acima.

source: Coudes collés au corps, épaules basses.
de: Ellbogen am Körper, Schultern unten.
en: Elbows tucked against your body, shoulders down.
es: Codos pegados al cuerpo, hombros abajo.
it: Gomiti aderenti al corpo, spalle basse.
ja: ひじを体につけ、肩は下げましょう。
pt_br: Cotovelos colados no corpo, ombros baixos.

source: Coudes fixes près du corps, avant-bras pliés, charge en main.
de: Ellbogen fixiert nah am Körper, Unterarme gebeugt, Gewicht in der Hand.
en: Elbows fixed close to your body, forearms bent, weight in hand.
es: Codos fijos cerca del cuerpo, antebrazos flexionados, peso en la mano.
it: Gomiti fermi vicino al corpo, avambracci piegati, carico in mano.
ja: ひじを体の近くで固定し、前腕を曲げ、ウェイトを手に持ちましょう。
pt_br: Cotovelos fixos junto ao corpo, antebraços dobrados, carga na mão.

source: Coudes fixes, le mouvement vient des épaules.
de: Ellbogen fixiert, die Bewegung kommt aus den Schultern.
en: Elbows fixed, the movement comes from the shoulders.
es: Codos fijos, el movimiento viene de los hombros.
it: Gomiti fermi, il movimento viene dalle spalle.
ja: ひじは固定。動きは肩から生まれます。
pt_br: Cotovelos fixos, o movimento vem dos ombros.

source: Coudes hauts pour que la barre ne glisse pas.
de: Ellbogen hoch, damit die Stange nicht rutscht.
en: Elbows high so the bar doesn't slip.
es: Codos altos para que la barra no se deslice.
it: Gomiti alti perché il bilanciere non scivoli.
ja: バーが滑らないように、ひじを高く。
pt_br: Cotovelos altos para a barra não escorregar.

source: Coudes légèrement devant la charge au départ.
de: Ellbogen zu Beginn leicht vor dem Gewicht.
en: Elbows slightly in front of the weight at the start.
es: Codos ligeramente por delante del peso al inicio.
it: Gomiti leggermente davanti al carico all'inizio.
ja: 始めはひじをウェイトより少し前に。
pt_br: Cotovelos levemente à frente da carga no início.

source: Coudes légèrement fléchis et fixes.
de: Ellbogen leicht gebeugt und fixiert.
en: Elbows slightly bent and fixed.
es: Codos un poco flexionados y fijos.
it: Gomiti leggermente piegati e fermi.
ja: 肘は軽く曲げて固定。
pt_br: Cotovelos levemente flexionados e fixos.

source: Coudes légèrement fléchis et immobiles.
de: Ellbogen leicht gebeugt und ruhig.
en: Elbows slightly bent and still.
es: Codos ligeramente flexionados e inmóviles.
it: Gomiti leggermente flessi e fermi.
ja: ひじは軽く曲げて、動かさないようにしましょう。
pt_br: Cotovelos levemente flexionados e imóveis.

source: Coudes légèrement fléchis.
de: Ellbogen leicht gebeugt.
en: Elbows slightly bent.
es: Codos ligeramente flexionados.
it: Gomiti leggermente flessi.
ja: ひじは軽く曲げる。
pt_br: Cotovelos levemente flexionados.

source: Coudes pointés vers le haut, proches de la tête.
de: Ellbogen zeigen nach oben, nah am Kopf.
en: Elbows pointing up, close to your head.
es: Codos apuntando hacia arriba, cerca de la cabeza.
it: Gomiti rivolti verso l'alto, vicini alla testa.
ja: 肘は上に向け、頭の近くに。
pt_br: Cotovelos apontados para cima, perto da cabeça.

source: Coudes près du corps pour le milieu du dos.
de: Ellbogen nah am Körper für den mittleren Rücken.
en: Elbows close to your body for the middle back.
es: Codos cerca del cuerpo para trabajar la espalda media.
it: Gomiti vicini al corpo per la parte media della schiena.
ja: 背中の中央を鍛えるには、ひじを体に近づけましょう。
pt_br: Cotovelos junto ao corpo para o meio das costas.

source: Coudes qui avancent.
de: Ellbogen, die nach vorn wandern.
en: Elbows drifting forward.
es: Codos que se adelantan.
it: Gomiti che vanno in avanti.
ja: ひじが前に出る。
pt_br: Cotovelos que avançam.

source: Coudes qui s'ouvrent.
de: Ellbogen, die sich öffnen.
en: Elbows flaring open.
es: Codos que se abren.
it: Gomiti che si aprono.
ja: ひじが開く。
pt_br: Cotovelos que se abrem.

source: Coudes qui s'écartent ou avancent.
de: Ellbogen, die nach außen oder nach vorn wandern.
en: Elbows flaring out or drifting forward.
es: Codos que se abren o se adelantan.
it: Gomiti che si aprono o vanno in avanti.
ja: ひじが開く、または前に出る。
pt_br: Cotovelos que abrem ou avançam.

source: Coudes qui s'écartent.
de: Ellbogen, die nach außen gehen.
en: Elbows flaring out.
es: Codos que se abren.
it: Gomiti che si aprono.
ja: ひじが開く。
pt_br: Cotovelos que abrem.

source: Coudes qui tombent en bas du squat.
de: Ellbogen sinken unten in der Kniebeuge ab.
en: Elbows dropping at the bottom of the squat.
es: Codos que caen abajo en la sentadilla.
it: Gomiti che cadono in fondo allo squat.
ja: スクワットの底でひじが下がる。
pt_br: Cotovelos que caem no fundo do agachamento.

source: Coudes qui tombent le long du corps.
de: Ellbogen sacken an den Körper ab.
en: Elbows dropping to your sides.
es: Codos que caen pegados al cuerpo.
it: Gomiti che cadono lungo il corpo.
ja: 肘が体の横に下がる。
pt_br: Cotovelos que caem junto ao corpo.

source: Coudes qui tombent.
de: Ellbogen sacken ab.
en: Elbows dropping.
es: Codos que caen.
it: Gomiti che cadono.
ja: 肘が下がる。
pt_br: Cotovelos que caem.

source: Coudes sous le ballon.
de: Ellbogen unter dem Ball.
en: Elbows under the ball.
es: Codos bajo la pelota.
it: Gomiti sotto la palla.
ja: ひじはボールの下に。
pt_br: Cotovelos sob a bola.

source: Coudes vers l'arrière, pas sur les côtés.
de: Ellbogen nach hinten, nicht zur Seite.
en: Elbows back, not out to the sides.
es: Codos hacia atrás, no hacia los lados.
it: Gomiti indietro, non ai lati.
ja: 肘は横ではなく後ろへ。
pt_br: Cotovelos para trás, não para os lados.

source: Coudes vers le haut, proches de la tête.
de: Ellbogen nach oben, nah am Kopf.
en: Elbows pointing up, close to your head.
es: Codos hacia arriba, cerca de la cabeza.
it: Gomiti verso l'alto, vicini alla testa.
ja: ひじは上に向けて、頭に近づけましょう。
pt_br: Cotovelos para cima, próximos da cabeça.

source: Coudes écartés à 90°, qui chargent les épaules.
de: Ellbogen auf 90° abgespreizt, was die Schultern belastet.
en: Elbows flared out to 90°, which overloads the shoulders.
es: Codos abiertos a 90°, que cargan los hombros.
it: Gomiti larghi a 90°, che sovraccaricano le spalle.
ja: ひじを90°に開いて肩に負担をかける。
pt_br: Cotovelos abertos a 90°, que sobrecarregam os ombros.

source: Couleur
de: Farbe
en: Color
es: Color
it: Colore
ja: カラー
pt_br: Cor

source: Couleur 1
de: Farbe 1
en: Color 1
es: Color 1
it: Colore 1
ja: 色1
pt_br: Cor 1

source: Couleur 2
de: Farbe 2
en: Color 2
es: Color 2
it: Colore 2
ja: 色2
pt_br: Cor 2

source: Couleur de %@
de: Farbe: %@
en: %@ color
es: Color de %@
it: Colore di %@
ja: %@の色
pt_br: Cor de %@

source: Couleur personnalisée
de: Eigene Farbe
en: Custom color
es: Color personalizado
it: Colore personalizzato
ja: カスタムカラー
pt_br: Cor personalizada

source: Couleur principale
de: Hauptfarbe
en: Main color
es: Color principal
it: Colore principale
ja: メインカラー
pt_br: Cor principal

source: Couleurs
de: Farben
en: Colors
es: Colores
it: Colori
ja: カラー
pt_br: Cores

source: Couleurs de dragée
de: Bonbonfarben
en: Candy colors
es: Colores de caramelo
it: Colori confetto
ja: ドラジェのような色
pt_br: Cores de confeito

source: Couleurs du style
de: Stilfarben
en: Style colors
es: Colores del estilo
it: Colori dello stile
ja: スタイルのカラー
pt_br: Cores do estilo

source: Couleurs personnalisées
de: Eigene Farben
en: Custom colors
es: Colores personalizados
it: Colori personalizzati
ja: カスタムカラー
pt_br: Cores personalizadas

source: Couleurs vives
de: Leuchtende Farben
en: Vivid colors
es: Colores vivos
it: Colori vivaci
ja: ビビッドカラー
pt_br: Cores vivas

source: Courbes de niveau
de: Höhenlinien
en: Contour lines
es: Curvas de nivel
it: Curve di livello
ja: 等高線
pt_br: Curvas de nível

source: Courgette
de: Zucchini
en: Zucchini
es: Calabacín
it: Zucchina
ja: ズッキーニ
pt_br: Abobrinha

source: Courir 5 km
de: 5 km laufen
en: Run 5 km
es: Correr 5 km
it: Correre 5 km
ja: 5 km 走る
pt_br: Correr 5 km

source: Cours
de: Kurs
en: Class
es: Clase
it: Lezione
ja: 授業
pt_br: Aula

source: Cours : CoinGecko
de: Kurse: CoinGecko
en: Prices: CoinGecko
es: Cotizaciones: CoinGecko
it: Quotazioni: CoinGecko
ja: 相場：CoinGecko
pt_br: Cotações: CoinGecko

source: Cours : Finnhub · %@
de: Kurs: Finnhub · %@
en: Price: Finnhub · %@
es: Cotización: Finnhub · %@
it: Quotazione: Finnhub · %@
ja: 相場：Finnhub · %@
pt_br: Cotação: Finnhub · %@

source: Cours actuel
de: Aktueller Kurs
en: Current class
es: Clase actual
it: Corso attuale
ja: 現在の授業
pt_br: Aula atual

source: Cours avec une foulée souple, sous le corps.
de: Laufe mit lockerem Schritt, unter dem Körper aufsetzend.
en: Run with a light stride, landing under your body.
es: Corre con una zancada suave, bajo el cuerpo.
it: Corri con una falcata morbida, sotto il corpo.
ja: 体の真下に着地する、しなやかな歩幅で走りましょう。
pt_br: Corra com uma passada leve, sob o corpo.

source: Cours de %@
de: Kurs von %@
en: Price as of %@
es: Cotización de las %@
it: Quotazione delle %@
ja: %@時点の相場
pt_br: Cotação das %@

source: Cours et examen
de: Kurs und Prüfung
en: Class and exam
es: Clase y examen
it: Corso ed esame
ja: 授業と試験
pt_br: Aula e prova

source: Cours et horaire
de: Kurse und Stundenplan
en: Classes and schedule
es: Clases y horario
it: Lezioni e orario
ja: 授業と時間割
pt_br: Aulas e horário

source: Cours fournis par CoinGecko, mis à jour toutes les 15 minutes environ. À titre informatif, pas un conseil financier.
de: Kurse von CoinGecko, etwa alle 15 Minuten aktualisiert. Nur zur Information, keine Finanzberatung.
en: Prices provided by CoinGecko, updated about every 15 minutes. For information only, not financial advice.
es: Precios proporcionados por CoinGecko, actualizados cada 15 minutos aproximadamente. Solo con fines informativos, no es asesoramiento financiero.
it: Prezzi forniti da CoinGecko, aggiornati circa ogni 15 minuti. Solo a scopo informativo, non è una consulenza finanziaria.
ja: 価格はCoinGeckoが提供し、約15分ごとに更新されます。情報提供のみを目的としており、投資助言ではありません。
pt_br: Cotações fornecidas pelo CoinGecko, atualizadas a cada 15 minutos aproximadamente. Apenas informativo, não é aconselhamento financeiro.

source: Cours fournis par CoinGecko.
de: Kurse von CoinGecko.
en: Prices from CoinGecko.
es: Precios de CoinGecko.
it: Prezzi forniti da CoinGecko.
ja: 価格はCoinGeckoから提供されています。
pt_br: Cotações fornecidas pela CoinGecko.

source: Cours indisponible
de: Kurs nicht verfügbar
en: Price unavailable
es: Cotización no disponible
it: Quotazione non disponibile
ja: 相場を取得できません
pt_br: Cotação indisponível

source: Cours non disponible pour le moment
de: Kurs derzeit nicht verfügbar
en: Price unavailable right now
es: Cotización no disponible por ahora
it: Quotazione non disponibile al momento
ja: 現在、相場を取得できません
pt_br: Cotação indisponível no momento

source: Cours supprimé
de: Kurs gelöscht
en: Course deleted
es: Curso eliminado
it: Corso eliminato
ja: 科目を削除しました
pt_br: Disciplina excluída

source: Cours, devoirs, ce qui vient et compte à rebours, tissés serré.
de: Kurse, Hausaufgaben, Nächstes und Countdown, eng verwoben.
en: Classes, homework, what's next and a countdown, tightly woven.
es: Clases, tareas, lo próximo y una cuenta atrás, bien tejidos.
it: Lezioni, compiti, ciò che arriva e conto alla rovescia, intrecciati stretti.
ja: 授業、課題、次の予定、カウントダウンをしっかり織り込んで。
pt_br: Aulas, tarefas, o que vem e contagem regressiva, bem tecidos.

source: Cours, examens et priorités sur papier pointillé.
de: Kurse, Prüfungen und Prioritäten auf Punktepapier.
en: Classes, exams and priorities on dotted paper.
es: Clases, exámenes y prioridades sobre papel punteado.
it: Corsi, esami e priorità su carta puntinata.
ja: 授業、試験、優先事項をドット紙の上に。
pt_br: Aulas, provas e prioridades em papel pontilhado.

source: Cours, examens, devoirs et fiches de révision.
de: Kurse, Prüfungen, Hausaufgaben und Karteikarten.
en: Classes, exams, assignments and flashcards.
es: Clases, exámenes, tareas y fichas de repaso.
it: Corsi, esami, compiti e schede di ripasso.
ja: 授業、試験、課題、復習カード。
pt_br: Aulas, provas, trabalhos e fichas de revisão.

source: Cours, examens, devoirs et révisions.
de: Kurse, Prüfungen, Hausaufgaben und Wiederholen.
en: Classes, exams, homework and review.
es: Clases, exámenes, tareas y repaso.
it: Corsi, esami, compiti e ripasso.
ja: 授業、試験、課題、復習。
pt_br: Aulas, provas, trabalhos e revisões.

source: Cours, examens, devoirs, notes et fiches
de: Kurse, Prüfungen, Hausaufgaben, Noten und Lernkarten
en: Classes, exams, homework, grades and flashcards
es: Clases, exámenes, tareas, notas y tarjetas
it: Lezioni, esami, compiti, voti e schede
ja: 授業、試験、課題、成績、暗記カード
pt_br: Aulas, provas, tarefas, notas e cartões

source: Cours, fiches et heures d'étude, en arcs rétro.
de: Kurse, Karteikarten und Lernstunden, in Retro-Bögen.
en: Classes, flashcards and study hours, in retro arcs.
es: Clases, fichas y horas de estudio, en arcos retro.
it: Corsi, schede e ore di studio, in archi retrò.
ja: 授業、カード、勉強時間を、レトロなアーチで。
pt_br: Aulas, fichas e horas de estudo, em arcos retrô.

source: Cours, travail, rendez-vous et autres événements
de: Kurse, Arbeit, Termine und andere Ereignisse
en: Classes, work, appointments and other events
es: Clases, trabajo, citas y otros eventos
it: Lezioni, lavoro, appuntamenti e altri eventi
ja: 授業、仕事、約束、その他の予定
pt_br: Aulas, trabalho, compromissos e outros eventos

source: Cours, travail, rendez-vous… Ajoute ce qui revient chaque semaine ou ce qui arrive une seule fois : ta semaine s'organise ici et dans le widget Horaire.
de: Kurse, Arbeit, Termine… Füge hinzu, was jede Woche wiederkehrt oder nur einmal stattfindet: Deine Woche ordnet sich hier und im Stundenplan-Widget.
en: Classes, work, appointments… Add what happens every week or just once: your week takes shape here and in the Schedule widget.
es: Clases, trabajo, citas… Añade lo que se repite cada semana o lo que pasa una sola vez: tu semana se organiza aquí y en el widget Horario.
it: Lezioni, lavoro, appuntamenti… Aggiungi ciò che si ripete ogni settimana o che accade una sola volta: la tua settimana si organizza qui e nel widget Orario.
ja: 授業、仕事、約束… 毎週のことや一度だけの予定を追加しましょう。1週間がここと時間割ウィジェットで整理されます。
pt_br: Aulas, trabalho, compromissos… Adicione o que se repete toda semana ou acontece uma só vez: sua semana se organiza aqui e no widget Horário.

source: Course à pied
de: Laufen
en: Running
es: Correr
it: Corsa
ja: ランニング
pt_br: Corrida

source: Couscous cuit
de: Couscous, gekocht
en: Cooked couscous
es: Cuscús cocido
it: Couscous cotto
ja: クスクス（調理済み）
pt_br: Cuscuz cozido

source: Couvert
de: Bedeckt
en: Overcast
es: Nublado
it: Coperto
ja: 曇り
pt_br: Nublado

source: Coût de la voiture
de: Autokosten
en: Car cost
es: Costo del auto
it: Costo dell'auto
ja: 車の費用
pt_br: Custo do carro

source: Coût habituel
de: Übliche Kosten
en: Usual cost
es: Costo habitual
it: Costo abituale
ja: いつもの費用
pt_br: Custo habitual

source: Coût par mois
de: Kosten pro Monat
en: Cost per month
es: Costo por mes
it: Costo al mese
ja: 月あたりの費用
pt_br: Custo por mês

source: Coût réel
de: Echte Kosten
en: Real cost
es: Costo real
it: Costo reale
ja: 実コスト
pt_br: Custo real

source: Coût, entretien, kilométrage et carburant.
de: Kosten, Wartung, Kilometerstand und Kraftstoff.
en: Cost, maintenance, mileage and fuel.
es: Costo, mantenimiento, kilometraje y combustible.
it: Costi, manutenzione, chilometraggio e carburante.
ja: 費用、メンテナンス、走行距離、燃料。
pt_br: Custo, manutenção, quilometragem e combustível.

source: Coûts
de: Kosten
en: Costs
es: Costos
it: Costi
ja: コスト
pt_br: Custos

source: Coûts fixes
de: Fixkosten
en: Fixed costs
es: Costos fijos
it: Costi fissi
ja: 固定費
pt_br: Custos fixos

source: Craquelins
de: Cracker
en: Crackers
es: Galletas saladas
it: Cracker
ja: クラッカー
pt_br: Biscoitos salgados
